<?php
$PageTitle = "ডাঃ মোঃ এনামুর রহমান, এমপি | প্রকল্প বাস্তবায়ন কর্মকর্তা - বাতায়ন";
$currentPage = 'about';
include('../inc/header_1.php');
?>

<?php
include('../inc/navbar_1.php');
?>

<section class="container-fluid bg-light">
    <div class="container my-shadow pt-2 pb-2">
        <div class="row">
            <div class="col-md-12 col-lg-9 my-about">
                <h5 class="bg-dark text-center text-white p-2">ডাঃ মোঃ এনামুর রহমান, এমপি</h5>
                <div class="text-justify">
                    <img src="../assets/img/commity/scan0006.jpg" class="img-thumbnail mx-auto d-block my-2" alt="মাননীয় প্রতিমন্ত্রী ডাঃ মোঃ এনামুর রহমান এমপি" style="width:180px; height:220px">
                    <p>দুর্যোগ ব্যবস্থাপনা ও ত্রাণ মন্ত্রণালয়ের দায়িত্বে নিয়োজিত মাননীয় প্রতিমন্ত্রী ডাঃ মোঃ এনামুর রহমান এমপি জনকল্যাণে নিবেদিতপ্রাণ একজন রাজনীতিবিদ। তিনি সুদীর্ঘকাল রাজনৈতিক, সামাজিক, সাংস্কৃতিক ও অন্যান্য ক্ষেত্রে দেশের উন্নয়নে অনবদ্য
                        ভূমিকা পালন করে আসছেন। ডাঃ এনাম ১৯৫৭ সালে এক সম্ভ্রান্ত মুসলিম পরিবারে জন্মগ্রহণ করেন। তিনি চট্টগ্রাম মেডিকেল কলেজ থেকে ১৯৮৩ সালে এম.বি.বি.এস ডিগ্রী অর্জন করেন। তিনি ১৯৮৩ সালে বি.সি.এস (স্বাস্থ্য) ক্যাডারে সরকারী চাকুরীতে প্রবেশ
                        করে ১৯৯২ সাল পর্যন্ত কর্মরত ছিলেন। তিনি বাংলাদেশ আওয়ামীলীগ থেকে মনোনয়নপ্রাপ্ত হয়ে দশম ও একাদশ জাতীয় সংসদের নির্বাচনে ঢাকা-১৯ আসন হতে জাতীয় সংসদ সদস্য নির্বাচিত হয়েছেন।</p>
                    <p>ডাঃ এনাম দেশের বৃহত্তম বেসরকারী মেডিকেল কলেজ ও হাসপাতাল, ‘এনাম মেডিকেল কলেজ হাসপাতাল’ এর প্রতিষ্ঠাতা চেয়ারম্যান। তিনি স্পেকট্রাম গার্মেন্টস ধ্বস, তাজরিন ফ্যাশনে ভয়াবহ অগ্নিকান্ড ও রানা পস্নাজা ধ্বসে হাজার হাজার আহতদের বিনামূল্যে
                        চিকিৎসা সেবা প্রদান করে চিকিৎসা সেবায় উজ্জ্বল দৃষ্টান্ত স্থাপন করেছেন। তিনি দুঃস্থ, বেওয়ারিশ ও হত-দরিদ্র রোগীদের জন্য বিশেষ চিকিৎসা সেল চালু করে সমাজ সেবায় নিয়োজিত আছেন। এ লক্ষ্যে তিনি ‘এনাম মেডিকেল কলেজ হাসপাতাল চ্যারিটেবল
                        ট্রাস্ট’ গঠন করেন। তিনি নেপালে ভয়াবহ ভূমিকম্পে আহতদের সেবায় বিশেষ মেডিকেল টিম প্রেরণ করে আন্তর্জাতিক ক্ষেত্রে মানবিক সহায়তা কার্যক্রমে ভূমিকা রেখেছেন। তাঁর নেতৃত্ব ও তত্ত্বাবধানে এনাম মেডিকেল কলেজ হাসপাতালের একটি চিকিৎসক দল
                        কক্সবাজারে আশ্রিত বলপূর্বক বাস্তুচ্যুত মিয়ানমার নাগরিকদের স্বাস্থ্যসেবা প্রদান করে। তিনি ১৯৮৮ সালের ভয়াবহ বন্যায় ১৫৬ টি স্যাটেলাইট চিকিৎসা কেন্দ্র পরিচালনায় অনবদ্য ভূমিকা পালন করেন। এছাড়াও ১৯৯৮, ২০০৪, ২০০৭ এর বন্যায় স্বেচ্ছা
                        চিকিৎসা সহায়তা প্রদান করেছেন। তিনি ১৯৮৯ সালে মানিকগঞ্জ জেলার সাটুরিয়াতে সংঘটিত হওয়া প্রাণঘাতি টর্নেডোতে আক্রান্তদের উদ্ধার ও চিকিৎসা সেবা প্রদান কার্যক্রমে অংশগ্রহণ করেন।</p>
                    <p>ডাঃ এনাম কমনওয়েলথ পার্লামেন্টারি এ্যাসোসিয়েশন (সিপিএ), বাংলাদেশ চ্যাপ্টার এবং শিশু অধিকার ও প্রতিবন্ধিতা বিষয়ে Parliamentary Caucus এর সদস্য হিসেবে নিয়োজিত ছিলেন। এছাড়া তিনি Bangladesh Association of Parliamentarians on Population
                        and Development (BAPPD) একজন সদস্য। তিনি ফেডারেশন অব চেম্বার অব কমার্স এন্ড ইন্ডাস্ট্রিজ (এফবিসিসিআই) এবং ঢাকা ট্রান্সপোর্ট কো-অর্ডিনেশন অথরিটির একজন সদস্য। তিনি বাংলাদেশ মেডিকেল এসোসিয়েশন (বিএমএ) ও বাংলাদেশ স্বাধীনতা চিকিৎসক
                        পরিষদ (স্বাচিপ) এর আজীবন সদস্য। তিনি প্রাইভেট হসপিটাল ওনার্স এসোসিয়েশন অব সাভার (ফোয়াস) এর প্রেসিডেন্ট এবং বাংলাদেশ প্রাইভেট মেডিকেল কলেজ এসোসিয়েশন এর মহাসচিব হিসেবে নিয়োজিত আছেন।</p>
                    <p>ডাঃ এনাম ‘দেশ ও কৃষ্টি’ বইয়ের প্রকাশনা নিষিদ্ধকরণের ঘোষণা এবং বইটি অষ্টম শ্রেণির পাঠ্যক্রম থেকে বাদ দেওয়ার প্রতিবাদে তৎকালীন গভর্নর নুরুল আমিনের বিরুদ্ধে ছাত্রলীগের আন্দোলনে সক্রিয় অংশগ্রহণ করে সাংগঠনিক ভূমিকা পালন করেন। তিনি ১৯৬৯-এ
                        ছাত্রলীগের কর্মী হিসেবে ১১ দফার ভিত্তিতে তৎকালীন প্রেসিডেন্ট আইয়ুব খানের বিরম্নদ্ধে গণঅভ্যুত্থানে অংশগ্রহণ করেন। ৭০-এর নির্বাচনে আওয়ামীলীগের প্রার্থীর পক্ষে সক্রিয় ভূমিকা পালন করেন এবং নির্বাচন পরবর্তিতে জাতির পিতা বঙ্গবন্ধু
                        শেখ মুজিবুর রহমানের নির্দেশে সকল রাজনৈতিক কার্যক্রমে সক্রিয়ভাবে অংশগ্রহণ করেন। ১৯৭১ সালে মুক্তিযুদ্ধ চলাকালীন পাকহানাদার, রাজাকার, আলবদর ও সহযোগী বাহিনীদের উর্দূতে লেখা চিঠিপত্র বাংলায় অনুবাদ করেন এবং মুক্তিযোদ্ধাদেরকে শত্রুদের
                        পরবর্তী পরিকল্পনা সম্পর্কে অবহিত করে মহান মুক্তিযুদ্ধে অনবদ্য অবদান রাখেন।</p>
                    <p>দুর্যোগ ব্যবস্থাপনা ও ত্রাণ মন্ত্রণালয়ের প্রতিমন্ত্রী হিসেবে দায়িত্ব গ্রহণের সাথে সাথে তিনি মন্ত্রণালয় ও এর অধীনস্থ দপ্তরসমূহকে দুর্নীতিমুক্ত করার দৃঢ় প্রতিজ্ঞা ব্যক্ত করেন। তিনি সংশ্লিষ্ট কর্মকর্তাদের জীবনের সকল ক্ষেত্রে শুদ্ধাচার
                        অনুশীলন করার জন্য অনুরোধ করেন। দেশের উন্নয়ন ও জনকল্যাণে দায়িত্ব পালনের ক্ষেত্রে তিনি তাঁর সকল সহকর্মী এবং দুর্যোগ ব্যবস্থাপনা ও ত্রাণ মন্ত্রণালয়ের সাথে প্রত্যক্ষ বা পরোক্ষভাবে সংশ্লিষ্ট সকল জনপ্রতিনিধি, রাজনৈতিক নেতা, সাংবাদিক,
                        অন্যান্য অংশীজনদের সহযোগিতা কামনা করেন।</p>
                </div>
            </div>
            <div class="col-md-12 col-lg-3 my-border">
                <div class="row">
                    <div class="col-md-12">
                        <h5 class="bg-info text-center text-white p-2">মাননীয় প্রতিমন্ত্রী</h5>
                        <div class="text-center">
                            <img src="../assets/img/commity/scan0006.jpg" class="img-thumbnail mx-auto d-block" alt="মাননীয় প্রতিমন্ত্রী ডাঃ মোঃ এনামুর রহমান এমপি" style="width:120px; height:140px">
                            <p>দুর্যোগ ব্যবস্থাপনা ও ত্রাণ মন্ত্রণালয়ের দায়িত্বে নিয়োজিত মাননীয় প্রতিমন্ত্রী ডাঃ মোঃ এনামুর রহমান এমপি জনকল্যাণে নিবেদিতপ্রাণ একজন রাজনীতিবিদ। <a href="about-mp.php" class="link">বিস্তারিত</a></p>
                        </div>
                    </div>
                </div>
                <div class="row">
                    <div class="col-md-12">
                        <h5 class="bg-info text-center text-white p-2">সচিব</h5>
                        <div class="text-center">
                            <img class="img-thumbnail mx-auto d-block" alt="জনাব মোঃ মোহসীন" src="../assets/img/commity/Md Mohsin.jpg" style="width:120px; height:140px">
                            <p>দুর্যোগ ব্যবস্থাপনা ও ত্রাণ মন্ত্রণালয়ের সচিব হিসেবে জনাব মোঃ মোহসীন ২৯ জুন ২০২০ তারিখে যোগদান করেন। <a href="about-secretary.php" class="link">বিস্তারিত</a></p>
                        </div>
                    </div>
                </div>
                <div class="row">
                    <div class="col-md-12">
                        <h5 class="bg-info text-center text-white p-2">মহাপরিচালক</h5>
                        <div class="text-center">
                            <img class="img-thumbnail mx-auto d-block" alt="জনাব মোঃ আতিকুল হক" src="../assets/img/commity/678a572d.jpg" style="width:120px; height:140px">
                            <p>দুর্যোগ ব্যবস্থাপনা অধিদপ্তর এ জনাব মোঃ আতিকুল হক মহাপরিচালক (গ্রেড-১) পদে ৩০ জুন ২০২০ তারিখ যোগদান করেন। <a href="about-dg.php" class="link">বিস্তারিত</a></p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>

<?php include('../inc/footer_1.php'); ?>