<?php
$PageTitle = "আমাদের সম্পর্কে | প্রকল্প বাস্তবায়ন কর্মকর্তা - বাতায়ন";
$currentPage = 'about';
include('../inc/header_1.php');
?>

<?php
include('../inc/navbar_1.php');
?>

<section class="container-fluid bg-light">
    <div class="container my-shadow pt-2 pb-2">
        <div class="row">
            <div class="col-md-12 col-lg-9 my-about">
                <h5 class="bg-dark text-center text-white p-2">মন্ত্রণালয়ের গঠন ও বিবর্তণ</h5>
                <ul>
                    <li>বাংলাদেশের স্বাধীনতার পরবর্তি সময়ে ১৯৭২ সালে ত্রাণ ও পুনর্বাসন মন্ত্রণালয় এবং খাদ্য মন্ত্রণালয় নামে দুটি পৃথক মন্ত্রণালয় গঠন করা হয়।</li>
                    <li>১৯৮২ সালে দুটি মন্ত্রণালয় একীভূত হয়ে খাদ্য মন্ত্রণালয়ের অধীনে খাদ্য বিভাগ এবং ত্রাণ ও পুনর্বাসন বিভাগ নামে দুটি বিভাগ হয়।</li>
                    <li>১৯৮৮ সালে পুনরায় ত্রাণ ও পুনর্বাসন বিভাগকে ত্রাণ মন্ত্রণালয় নামকরণ করা হয়।</li>
                    <li>১৯৯৪ সালে ত্রাণ মন্ত্রণালয়ের নাম হয় দুর্যোগ ব্যবস্থাপনা ও ত্রাণ মন্ত্রণালয়।</li>
                    <li>২০০৪ সালে দুর্যোগ ব্যবস্থাপনা ও ত্রাণ মন্ত্রণালয় এবং খাদ্য মন্ত্রণালয়কে একীভূত করে খাদ্য ও দুর্যোগ ব্যবস্থাপনা মন্ত্রণালয় করা হয়।</li>
                    <li>২০০৯ সালে খাদ্য ও দুর্যোগ ব্যবস্থাপনা মন্ত্রনালয়ের অধীন খাদ্য বিভাগ ও দুর্যোগ ব্যবস্থাপনা ও ত্রাণ বিভাগ গঠন করা হয়।</li>
                    <li>২০১২ সালে দুর্যোগ ব্যবস্থাপনা ও ত্রাণ বিভাগকে পুনরায় দুর্যোগ ব্যবস্থাপনা ও ত্রাণ মন্ত্রণালয় হিসেবে রূপান্তর করা হয়।</li>
                </ul>
                <h5 class="bg-dark text-center text-white p-2">মন্ত্রণালয়ের ভিশন ও মিশন</h5>
                <div class="text-justify">
                    <h6 class="font-weight-bold">ভিশন</h6>
                    <p>প্রাকৃতিক, জলবায়ু জনিত ও মনুষ্যসৃষ্ট দুর্যোগের ক্ষতিকর প্রভাব জনগোষ্ঠীর সহণীয় পর্যায়ে নামিয়ে আনা, তবে এ কাজে গরীব ও দুঃস্থদেরকে অগ্রাধিকার দিতে হবে।</p>
                    <h6 class="font-weight-bold">মিশন</h6>
                    <p>পূর্বের চিরাচরিত দুর্যোগকালীন সাড়াদান ও ত্রাণ কার্যক্রম থেকে দুর্যোগ ব্যবস্থাপনায় সার্বিক ঝুঁকিহ্রাস কার্যক্রম রূপান্তর করা যাতে জান-মালের ক্ষয়ক্ষতি জনগোষ্ঠীর সহণীয় পর্যায়ে থাকে।</p>
                </div>
                <h5 class="bg-dark text-center text-white p-2">দুর্যোগ ব্যবস্থাপনা অধিদপ্তেরর সৃষ্টি</h5>
                <div class="text-justify">
                    <p>২০১২ সালের নভেম্বর মাসে ’দুর্যোগ ব্যবস্থাপনা আইন -২০১২’ অনুমোদন লাভের পর দুর্যোগ ব্যবস্থাপনা ও ত্রাণ মন্ত্রনালয়ের অধীনে ’দুর্যোগ ব্যবস্থাপনা অধিদপ্তর (ডি ডি এম)’ প্রতিষ্ঠিত হয়। দুর্যোগ ব্যবস্থাপনা আইনের উদ্দেশ্য বাস্তবায়ন এই অধিদপ্তরের
                        মান্ডেট - ঝুঁকি হ্রাস কর্মসূচি গ্রহনের মাধ্যমে বিভিন্ন দুর্যোগের বিপদাপন্নতা হ্রাস করা বিশেষভাবে দরিদ্র ও সুবিধাবঞ্চিত মানুষের সামর্থ্য বৃদ্ধির জন্য কার্যকর মানবিক সহায়তা কর্মসূচি গ্রহণ করা, দুর্যোগ ঝুঁকি হ্রাস এবং জরুরী সাড়াদানের
                        সাথে সংশিস্নষ্ট বিভিন্ন সরকারী ও অ-সরকারী সংস্থাসমূহ কর্তৃক গৃহিত বিভিন্ন কর্মসূচিরর মধ্যে সমন্বয় সাধন। দুর্যোগ ব্যবস্থাপনা এবং জাতীয় দুর্যোগ ব্যবস্থাপনা নীতিমালা ও পরিকল্পনা সম্পর্কিত সরকারের নির্দেশাবলী এবং সুপারিশসমূহ বাস্তবায়ন
                        দুর্যোগ ব্যবস্থাপনা অধিদপ্তরের (ডি ডি এম) অন্যতম দায়িত্ব। মহাপরিচালকের নেতৃত্বে ’দুর্যোগ ব্যবস্থাপনা অধিদপ্তর (ডি ডি এম)’ - বিভিন্ন মন্ত্রণালয়, বিভাগ,বৈজ্ঞানিক, কারিগরী, গবেষণা, শিক্ষা প্রতিষ্ঠান, উন্নয়ন সহযোগী, জাতিসংঘের এজেন্সিসমূহ,
                        সরকা্র ও বিভিন্ন বেসরকারী সংস্থাসমূহ যারা দুর্যোগ ঝুঁকি হ্রাস এবং সাড়াদান ব্যবস্থাপনার সাথে সংশ্লিষ্ট তাদের মধ্যে নেটওয়ার্কিং এবং সহযোগীরুপে কাজ করার উপর জোর দিয়ে থাকে। ডিডিএম গবেষণামূলক কর্মকান্ড, কর্মশালার আয়োজন এবং প্রশিক্ষণ
                        কর্মসূচিসমূহের প্রতিবেদন ও ডকুমেন্টসমূহ প্রকাশ করা ছাড়াও বাংলাদেশ সরকারের সংশ্লিষ্ট মন্ত্রণালয়কে বিভিন্ন ধরনের পলিসি বিষয়ক পরামর্শ প্রদান করে থাকে।</p>
                    <h6 class="font-weight-bold">দর্শন</h6>
                    <p>দুর্যোগ ব্যবস্থাপনা অধিদপ্তর (ডি ডি এম) দুর্যোগ ব্যবস্থাপনা আইন-২০১২ এর আলোকে হবে একটি সক্রিয় প্রতিষ্ঠান যার কাজ হবে - দুর্যোগ ব্যবস্থাপনা কর্মসূচীতে ঝুঁকি হ্রাস সম্পৃক্ত করা, দুর্যোগের নেতিবাচক প্রভাব থেকে দরিদ্র ও সুবিধাবঞ্চিত
                        মানুষের বিপদাপন্নতা হ্রাস করা, জ্ঞান, গবেষণা ও দুর্যোগ ব্যবস্থাপনা চক্রের প্রতিটি অংশের সক্ষমতা বৃদ্ধি করা।</p>
                    <h6 class="font-weight-bold">লক্ষ্য</h6>
                    <p>বিভিন্ন ধরনের দুর্যোগ দক্ষতার সাথে ব্যবস্থাপনা করার ক্ষেত্রে ডিডিএম হবে একটি সক্রিয় প্রতিষ্ঠান যার কাজ হবে দুর্যোগের ঝুঁকি হ্রাস কর্মসূচি গ্রহন, যে কোন দুর্যোগ দক্ষতার সাথে সাড়া দান এবং দুর্যোগের ঝুঁকি ব্যবস্থাপনার সাথে সংশ্লিষ্ট
                        সংস্থা সমূহের মধ্যে সমন্বয় সাধনে দুর্যোগ ব্যবস্থাপনা ও ত্রাণ মন্ত্রণালয়কে সার্বিকভাবে সহায়তা প্রদান করা।</p>
                </div>
            </div>
            <div class="col-md-12 col-lg-3 my-border">
                <div class="row">
                    <div class="col-md-12">
                        <h5 class="bg-info text-center text-white p-2">মাননীয় প্রতিমন্ত্রী</h5>
                        <div class="text-center">
                            <img src="../assets/img/commity/scan0006.jpg" class="img-thumbnail mx-auto d-block" alt="মাননীয় প্রতিমন্ত্রী ডাঃ মোঃ এনামুর রহমান এমপি" style="width:120px; height:140px">
                            <p>দুর্যোগ ব্যবস্থাপনা ও ত্রাণ মন্ত্রণালয়ের দায়িত্বে নিয়োজিত মাননীয় প্রতিমন্ত্রী ডাঃ মোঃ এনামুর রহমান এমপি জনকল্যাণে নিবেদিতপ্রাণ একজন রাজনীতিবিদ। <a href="about-mp.php" class="link">বিস্তারিত</a></p>
                        </div>
                    </div>
                </div>
                <div class="row">
                    <div class="col-md-12">
                        <h5 class="bg-info text-center text-white p-2">সচিব</h5>
                        <div class="text-center">
                            <img class="img-thumbnail mx-auto d-block" alt="জনাব মোঃ মোহসীন" src="../assets/img/commity/Md Mohsin.jpg" style="width:120px; height:140px">
                            <p>দুর্যোগ ব্যবস্থাপনা ও ত্রাণ মন্ত্রণালয়ের সচিব হিসেবে জনাব মোঃ মোহসীন ২৯ জুন ২০২০ তারিখে যোগদান করেন। <a href="about-secretary.php" class="link">বিস্তারিত</a></p>
                        </div>
                    </div>
                </div>
                <div class="row">
                    <div class="col-md-12">
                        <h5 class="bg-info text-center text-white p-2">মহাপরিচালক</h5>
                        <div class="text-center">
                            <img class="img-thumbnail mx-auto d-block" alt="জনাব মোঃ আতিকুল হক" src="../assets/img/commity/678a572d.jpg" style="width:120px; height:140px">
                            <p>দুর্যোগ ব্যবস্থাপনা অধিদপ্তর এ জনাব মোঃ আতিকুল হক মহাপরিচালক (গ্রেড-১) পদে ৩০ জুন ২০২০ তারিখ যোগদান করেন। <a href="about-dg.php" class="link">বিস্তারিত</a></p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>

<?php include('../inc/footer_1.php'); ?>