<?php
$PageTitle = "জনাব মোঃ মোহসীন | প্রকল্প বাস্তবায়ন কর্মকর্তা - বাতায়ন";
$currentPage = 'about';
include('../inc/header_1.php');
?>

<?php
include('../inc/navbar_1.php');
?>

<section class="container-fluid bg-light">
    <div class="container my-shadow pt-2 pb-2">
        <div class="row">
            <div class="col-md-12 col-lg-9 my-about">
                <h5 class="bg-dark text-center text-white p-2">জনাব মোঃ মোহসীন</h5>
                <div class="text-justify">
                    <img src="../assets/img/commity/Md Mohsin.jpg" class="img-thumbnail mx-auto d-block my-2" alt="জনাব মোঃ মোহসীন" style="width:180px; height:220px">
                    <p>দুর্যোগ ব্যবস্থাপনা ও ত্রাণ মন্ত্রণালয়ের সচিব হিসেবে জনাব মোঃ মোহসীন ২৯ জুন ২০২০ তারিখে যোগদান করেন।</p>
                    <p>তিনি ঢাকা বিশ্ববিদ্যালয় হতে বিএসসি (সম্মান) ও এমএসসি ডিগ্রী অর্জন করেন। বিসিএস (প্রশাসন) ক্যাডারের ৯ম ব্যাচের কর্মকর্তা হিসেবে যোগদান করে ৩০ বছরের অধিক সময়ের চাকুরী জীবনে তিনি জ্বালানি ও খনিজ সম্পদ মন্ত্রণালয়, মৎস্য ও প্রাণিসম্পদ
                        মন্ত্রণালয়, প্রাথমিক ও গণশিক্ষা মন্ত্রণালয়, ধর্ম বিষযয়ক মন্ত্রণালয়, বন ও পরিবেশ মন্ত্রণালয়, দুর্যোগ ব্যবস্থাপনা ও ত্রাণ মন্ত্রণালয়ে কাজ করেন। চাকুরিজীবনে তিনি মাঠ প্রশাসনে বিভিন্ন পদে দায়িত্ব পালন করেন।</p>
                    <p>জনাব মোঃ মোহসীন দুর্যোগ ব্যবস্থাপনায় বিভিন্ন নীতিমালা প্রণয়ন ও হালনাগাদ করেন। তিনি National Plan for Disaster Management (NPDM) 2016-2020 ও দুর্যোগ বিষয়ক স্থায়ী আদেশাবলী (SOD) ২০১৯ প্রণয়নে গুরুত্বপূর্ণ ভূমিকা রেখেছেন। তিনি বিভিন্ন
                        দেশে দুর্যোগঝুঁকি ব্যবস্থাপনা সংশ্লিষ্ট সেমিনার, সম্মেলনে ঝুঁকি হ্রাস বিষয়ে উপস্থাপনা করেছেন।</p>
                    <p>যুক্তরাষ্ট্রের আর্থার ডি লিটল ইনস্টিটিউট, এশিয়া প্যাসিফিক সেন্টার ফর সিকিউরিটি স্টাডিজ এবং ডিউক বিশ্ববিদ্যালয়, ডেনমার্কের কোপেনহেগেন ডেভেলপমেন্ট ইনস্টিটিউট, যুক্তরাজ্য ওলভারহ্যামটন বিশ্ববিদ্যালয়, সিঙ্গাপুরের সিভিল সার্ভিস কলেজ,
                        থাইল্যান্ডের এশিয়ান ইনস্টিটিউট অব টেকনোলজি, ইতালির ইন্টারন্যাশনাল ট্রেনিং সেন্টার, জাপানের কিও বিশ্ববিদ্যালয়সহ বিভিন্ন দেশে তিনি পেশাগত প্রশিক্ষণ গ্রহণ করেন।তিনি ন্যাশনাল প্রোগ্রাম কো-অর্ডিনেটর হিসেবে “ন্যাশনাল রেজিলিয়েন্স
                        প্রোগ্রাম” এর স্টেকহোল্ডারদের সঙ্গে কর্মসূচি সমন্বয়ের মাধ্যমে দুর্যোগ সহনশীলতা শক্তিশালীকরণে গুরুত্বপূর্ণ অবদান রেখেছেন।</p>
                    <p>জনাব মোঃ মোহসীন বিভিন্ন সামাজিক ও মানবকল্যাণমূলক কার্যক্রম সংশ্লিষ্ট সংগঠনে জড়িত । তিনি বাংলাদেশ স্কাউটসের জাতীয় কমিশনার (প্রকল্প) হিসেবে স্কাউটিং এ উল্লেখযোগ্য অবদান রেখে চলেছেন। স্কাউটিং আন্দোলনকে বেগবান করতে এবং অপরিসীম অবদানের
                        স্বীকৃতিস্বরূপ জনাব মোঃ মোহসীন-কে বাংলাদেশ স্কাউটসের দ্বিতীয় সর্বোচ্চ ‘রৌপ্য ইলিশ’ অ্যাওয়ার্ডে ভূষিত করা হয়েছে। এছাড়াও তিনি সিএনসি’স অ্যাওয়ার্ড, বার টু দ্যা মেডেল অব মেরিটসহ বিভিন্ন অ্যাওয়ার্ড অর্জন করেন।</p>
                    <p>ব্যক্তিগত জীবনে তিনি বিবাহিত ও এক কন্যা সন্তানের জনক। তাঁর সহধর্মিনী ড. সৈয়দা তাসমিনা আহমেদ বাংলাদেশ টেলিভিশনের উপ মহাপরিচালক হিসেবে কর্মরত।</p>
                </div>
            </div>
            <div class="col-md-12 col-lg-3 my-border">
                <div class="row">
                    <div class="col-md-12">
                        <h5 class="bg-info text-center text-white p-2">মাননীয় প্রতিমন্ত্রী</h5>
                        <div class="text-center">
                            <img src="../assets/img/commity/scan0006.jpg" class="img-thumbnail mx-auto d-block" alt="মাননীয় প্রতিমন্ত্রী ডাঃ মোঃ এনামুর রহমান এমপি" style="width:120px; height:140px">
                            <p>দুর্যোগ ব্যবস্থাপনা ও ত্রাণ মন্ত্রণালয়ের দায়িত্বে নিয়োজিত মাননীয় প্রতিমন্ত্রী ডাঃ মোঃ এনামুর রহমান এমপি জনকল্যাণে নিবেদিতপ্রাণ একজন রাজনীতিবিদ। <a href="about-mp.php" class="link">বিস্তারিত</a></p>
                        </div>
                    </div>
                </div>
                <div class="row">
                    <div class="col-md-12">
                        <h5 class="bg-info text-center text-white p-2">সচিব</h5>
                        <div class="text-center">
                            <img class="img-thumbnail mx-auto d-block" alt="জনাব মোঃ মোহসীন" src="../assets/img/commity/Md Mohsin.jpg" style="width:120px; height:140px">
                            <p>দুর্যোগ ব্যবস্থাপনা ও ত্রাণ মন্ত্রণালয়ের সচিব হিসেবে জনাব মোঃ মোহসীন ২৯ জুন ২০২০ তারিখে যোগদান করেন। <a href="about-secretary.php" class="link">বিস্তারিত</a></p>
                        </div>
                    </div>
                </div>
                <div class="row">
                    <div class="col-md-12">
                        <h5 class="bg-info text-center text-white p-2">মহাপরিচালক</h5>
                        <div class="text-center">
                            <img class="img-thumbnail mx-auto d-block" alt="" src="../assets/img/commity/678a572d.jpg" style="width:120px; height:140px">
                            <p>দুর্যোগ ব্যবস্থাপনা অধিদপ্তর এ জনাব মোঃ আতিকুল হক মহাপরিচালক (গ্রেড-১) পদে ৩০ জুন ২০২০ তারিখ যোগদান করেন। <a href="about-dg.php" class="link">বিস্তারিত</a></p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>

<?php include('../inc/footer_1.php'); ?>