<?php
$PageTitle = "ব্যবহারের শর্তাবলি | প্রকল্প বাস্তবায়ন কর্মকর্তা - বাতায়ন";
$currentPage = 't&c';
include('../inc/header_1.php');
?>

<?php
include('../inc/navbar_1.php');
?>

<section class="container-fluid bg-light">
    <div class="container my-shadow pt-2 pb-2" style="min-height:745px;">
        <div class="row">
            <div class="col-lg-12">
                <h5 class="bg-dark text-center text-white p-2">ব্যবহারের শর্তাবলি</h5>
                <div class="text-justify px-2">
                    <p>আমাদের ওয়েবপোর্টাল দেখার জন্য আপনাকে ধন্যবাদ। বাংলাদেশ সরকারের ওয়েবপোর্টাল সরকারের সেবা সংক্রান্ত হালনাগাদ তথ্য সরবরাহের একটি উদ্যোগ। এই ওয়েবপোর্টালটি প্রধানমন্ত্রীর কার্যালয় কর্তৃক পরিচালিত। এই ওয়েবসাইটটি ব্যবহার করার জন্য আপনাকে
                        অবশ্যই কিছু শর্তাবলি মেনে চলতে হবে, যা আপনি এই সাইটে প্রবেশ করা মাত্রই প্রযোজ্য।</p>
                    <h6 class="font-weight-bold">শর্তাবলি:</h6>
                    <ul>
                        <li>প্রধানমন্ত্রীর কার্যালয় ওয়েবসাইটের সাথে লিংককৃত অন্যান্য সাইটের কোন তথ্যের জন্য কোন ধরনের আর্থিক সহায়তা প্রদান করে না।</li>
                        <li>এই ওয়েবসাইটের তথ্য এবং লিংককৃত ওয়েবসাইটের তথ্য ব্যবহার করার ফলে প্রত্যক্ষ বা পরোক্ষভাবে কোন ক্ষতির সম্মুখীন হলে তার জন্য কোন দায়দায়িত্ব এই কার্যালয় গ্রহণ করবে না ।</li>
                        <li>এই ওয়েবসাইটের কর্মকাণ্ডের কোন ধরনের অবিচ্ছিন্নতার জন্য নিশ্চয়তা প্রদান করবে না ।</li>
                    </ul>
                    <h6 class="font-weight-bold">কপিরাইট:</h6>
                    <p>এই ওয়েবসাইটে যেসব কনটেন্ট, তথ্যাদি এবং ট্রেডমার্কস প্রদর্শিত হচ্ছে কিংবা এই ওয়েবসাইটের সাথে লিংককৃত অন্যান্য ওয়েবসাইটের সমস্ত তথ্যাদির কপিরাইট তাদের নিজস্ব এবং তা কপিরাইট আইন (সংশোধিত ২০০৫ সালে) এর মাধ্যমে সংরক্ষিত।</p>
                    <h6 class="font-weight-bold">তথ্যের কাজ এবং প্রিন্ট:</h6>
                    <p>এই ওয়েবসাইটের সকল ব্যবহারকারী ওয়েবসাইটে প্রদর্শিত সকল তথ্যের কোন রকম পরিমার্জন , সংযুক্তিকরণ এবং সংশোধন ব্যতীত প্রিন্ট করতে পারবেন। কিন্তু এই পোর্টালে প্রকাশিত কোন তথ্য যা বাংলাদেশ সরকারের নয় এবং যাতে অন্য কোনো সংস্থার কপিরাইট
                        রয়েছে সেক্ষেত্রে সে সংস্থার অনুমতি গ্রহণ করতে হবে।</p>
                    <h6 class="font-weight-bold">অন্যান্য ওয়েবসাইটের সঙ্গে সংযোগ:</h6>
                    <p>এই ওয়েবসাইটের সঙ্গে অন্যান্য ওয়েবসাইটের সংযোগ রয়েছে যা প্রধানমন্ত্রীর কার্যালয় কর্তৃক পরিচালিত নয় কিংবা এর নিয়ন্ত্রণাধীন নয়। আমরা এই ধরনের সংযোগকৃত ওয়েবসাইটের কনটেন্ট এবং তা সবসময় কার্যকর রাখার জন্য দায়বদ্ধ নই।</p>
                    <h6 class="font-weight-bold">প্রবেশাধিকার:</h6>
                    <p>কোন বিশেষ ব্যক্তি অথবা ইন্টারনেট থেকে ব্রাউজকৃত কোন বিশেষ ঠিকানাকে কোন প্রকার কারণ দর্শানো ব্যতীত এ ওয়েবসাইটে প্রবেশাধিকারে নিষেধাজ্ঞা আরোপ করা হতে পারে।</p>
                    <h6 class="font-weight-bold">নীতিমালা সংযোজন এবং পরিবর্তনের নোটিশ:</h6>
                    <p>কোন প্রকার নোটিশ ব্যতীত যে কোন সময় এই নীতিমালা সংশোধন করা হতে পারে। যেকোন তথ্য যা বর্তমান নীতিমালার মাধ্যমে সংরক্ষণ করা হয়েছিল তা এসব শর্তাবলি মেনে চলবে। নীতিমালার পরিবর্তনের পর যদি কোন তথ্য সংগ্রহ করা হয় তা অবশ্যই পরিবর্তিত নীতিমালার
                        মাধ্যমে পালনীয় হবে। </p>
                </div>
            </div>
        </div>
    </div>
</section>

<?php include('../inc/footer_1.php'); ?>